{"class_name": "Tokenizer", "config": {"num_words": 100, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3604, "word_counts": "{\"here\": 907, \"is\": 5606, \"our\": 1042, \"forecast\": 127, \"traveling\": 20, \"to\": 17411, \"have\": 3210, \"a\": 8601, \"business\": 297, \"meeting\": 654, \"takes\": 50, \"the\": 22872, \"fun\": 45, \"out\": 1025, \"of\": 8685, \"trip\": 44, \"especially\": 42, \"if\": 2541, \"you\": 7376, \"prepare\": 20, \"presentation\": 81, \"i\": 6174, \"would\": 1663, \"suggest\": 37, \"holding\": 22, \"plan\": 494, \"meetings\": 122, \"then\": 468, \"take\": 364, \"without\": 137, \"any\": 1357, \"formal\": 33, \"even\": 183, \"try\": 262, \"and\": 9795, \"get\": 1061, \"some\": 731, \"honest\": 8, \"opinions\": 30, \"on\": 6573, \"whether\": 76, \"desired\": 22, \"or\": 2567, \"necessary\": 97, \"as\": 2801, \"far\": 126, \"think\": 458, \"it\": 2740, \"be\": 3528, \"more\": 912, \"productive\": 7, \"stimulate\": 5, \"discussions\": 59, \"across\": 94, \"different\": 206, \"groups\": 60, \"about\": 988, \"what\": 1121, \"working\": 156, \"not\": 1979, \"too\": 157, \"often\": 36, \"presenter\": 7, \"speaks\": 11, \"others\": 106, \"are\": 3256, \"quiet\": 13, \"just\": 600, \"waiting\": 66, \"for\": 6374, \"their\": 446, \"turn\": 67, \"might\": 235, \"better\": 167, \"held\": 80, \"in\": 6190, \"round\": 30, \"table\": 137, \"discussion\": 64, \"format\": 92, \"my\": 1041, \"suggestion\": 11, \"where\": 203, \"go\": 408, \"austin\": 377, \"play\": 106, \"golf\": 24, \"rent\": 229, \"ski\": 14, \"boat\": 14, \"jet\": 7, \"s\": 3492, \"flying\": 6, \"somewhere\": 12, \"much\": 346, \"time\": 1066, \"test\": 42, \"successful\": 42, \"way\": 238, \"randy\": 60, \"can\": 1742, \"send\": 390, \"me\": 1442, \"schedule\": 176, \"salary\": 20, \"level\": 135, \"everyone\": 96, \"scheduling\": 34, \"group\": 240, \"plus\": 190, \"your\": 3003, \"thoughts\": 53, \"changes\": 149, \"that\": 3589, \"need\": 967, \"made\": 201, \"patti\": 68, \"example\": 63, \"phillip\": 4007, \"let\": 620, \"shoot\": 16, \"tuesday\": 283, \"at\": 3043, \"11\": 1190, \"45\": 186, \"greg\": 185, \"how\": 449, \"either\": 139, \"next\": 324, \"thursday\": 265, \"please\": 2132, \"cc\": 1751, \"following\": 394, \"distribution\": 188, \"list\": 471, \"with\": 3019, \"updates\": 88, \"allen\": 2608, \"pallen\": 387, \"enron\": 10863, \"com\": 5372, \"mike\": 476, \"grigsby\": 185, \"keith\": 287, \"holst\": 128, \"kholst\": 19, \"monique\": 46, \"sanchez\": 44, \"frank\": 323, \"ermis\": 85, \"john\": 1559, \"lavorato\": 132, \"thank\": 439, \"help\": 383, \"morning\": 211, \"between\": 254, \"10\": 1882, \"30\": 767, \"1\": 2266, \"login\": 56, \"pw\": 13, \"ke9davis\": 3, \"don\": 507, \"t\": 1315, \"these\": 775, \"required\": 138, \"by\": 2949, \"isp\": 3, \"2\": 1713, \"static\": 4, \"ip\": 19, \"address\": 350, \"64\": 30, \"216\": 22, \"90\": 143, \"105\": 5, \"sub\": 26, \"255\": 18, \"248\": 15, \"gate\": 14, \"110\": 39, \"dns\": 6, \"151\": 11, \"164\": 4, \"8\": 671, \"3\": 1322, \"company\": 590, \"0413\": 3, \"rc\": 12, \"105891\": 3, \"forwarded\": 1199, \"k\": 2133, \"hou\": 7325, \"ect\": 12833, \"16\": 285, \"2000\": 2306, \"01\": 1161, \"42\": 152, \"pm\": 2311, \"buckner\": 19, \"buck\": 13, \"honeywell\": 12, \"12\": 1370, \"21\": 335, \"subject\": 2244, \"fw\": 56, \"fixed\": 117, \"forward\": 334, \"other\": 630, \"collar\": 11, \"floor\": 130, \"gas\": 1576, \"price\": 701, \"terms\": 151, \"discussed\": 87, \"during\": 185, \"phone\": 314, \"conversation\": 34, \"parallon\": 4, \"75\": 222, \"microturbine\": 16, \"power\": 867, \"generation\": 189, \"deal\": 354, \"national\": 26, \"accounts\": 53, \"customer\": 228, \"am\": 2406, \"developing\": 20, \"proposal\": 71, \"sell\": 180, \"do\": 1171, \"so\": 814, \"corresponding\": 9, \"term\": 184, \"same\": 207, \"an\": 1355, \"onsite\": 17, \"product\": 151, \"developed\": 21, \"generate\": 27, \"electricity\": 123, \"site\": 348, \"degen\": 4, \"using\": 217, \"natural\": 268, \"doing\": 79, \"best\": 218, \"5\": 1186, \"7\": 677, \"years\": 176, \"annual\": 49, \"seasonal\": 27, \"supply\": 129, \"microturbines\": 12, \"kwh\": 12, \"we\": 3080, \"opportunity\": 95, \"them\": 390, \"turbines\": 10, \"themselves\": 18, \"must\": 135, \"limited\": 120, \"no\": 720, \"risk\": 242, \"make\": 448, \"work\": 555, \"therein\": 4, \"comes\": 70, \"sempra\": 12, \"energy\": 519, \"trading\": 443, \"truly\": 31, \"proposing\": 18, \"installing\": 4, \"180\": 27, \"240\": 22, \"units\": 271, \"large\": 98, \"number\": 292, \"stores\": 6, \"60\": 147, \"100\": 206, \"san\": 310, \"diego\": 47, \"store\": 24, \"varies\": 6, \"because\": 244, \"installation\": 16, \"hurdles\": 7, \"face\": 30, \"small\": 85, \"percent\": 109, \"6\": 644, \"hours\": 115, \"day\": 494, \"run\": 115, \"requirement\": 63, \"227\": 6, \"302\": 8, \"mmcf\": 21, \"per\": 424, \"year\": 512, \"403\": 17, \"will\": 3115, \"likely\": 96, \"consumed\": 4, \"from\": 3539, \"may\": 844, \"through\": 281, \"september\": 209, \"peak\": 123, \"electric\": 69, \"period\": 129, \"burnertip\": 4, \"behind\": 61, \"ldc\": 18, \"detail\": 81, \"breakout\": 13, \"commodity\": 48, \"transport\": 99, \"cost\": 541, \"firm\": 125, \"interruptible\": 10, \"should\": 632, \"additional\": 254, \"questions\": 549, \"give\": 293, \"call\": 837, \"assure\": 13, \"this\": 4240, \"real\": 156, \"p\": 551, \"e\": 1428, \"mba\": 10, \"manager\": 298, \"development\": 458, \"planning\": 97, \"big\": 100, \"box\": 74, \"retail\": 37, \"sales\": 191, \"systems\": 87, \"inc\": 288, \"8725\": 5, \"pan\": 7, \"american\": 117, \"frwy\": 4, \"albuquerque\": 6, \"nm\": 9, \"87113\": 4, \"505\": 19, \"798\": 9, \"6424\": 4, \"6050x\": 4, \"220\": 23, \"4129\": 4, \"888\": 43, \"501\": 10, \"3145\": 4, \"mr\": 45, \"delivered\": 50, \"services\": 231, \"appropriate\": 72, \"entity\": 50, \"request\": 421, \"zarin\": 3, \"imam\": 5, \"ees\": 2001, \"her\": 160, \"713\": 642, \"853\": 267, \"7107\": 3, \"lucy\": 232, \"rentrolls\": 4, \"open\": 151, \"save\": 126, \"rentroll\": 155, \"folder\": 9, \"follow\": 104, \"steps\": 16, \"misplace\": 4, \"files\": 88, \"click\": 588, \"drop\": 76, \"down\": 284, \"triangle\": 4, \"under\": 325, \"c\": 378, \"drive\": 96, \"4\": 1156, \"09\": 3959, \"02\": 922, \"richard\": 343, \"burchfield\": 73, \"06\": 572, \"59\": 113, \"beth\": 34, \"perlman\": 18, \"consolidated\": 77, \"positions\": 177, \"issues\": 265, \"below\": 347, \"documenting\": 8, \"requirements\": 103, \"physical\": 240, \"financial\": 248, \"trade\": 236, \"capture\": 26, \"focus\": 60, \"first\": 422, \"bullet\": 16, \"allan\": 98, \"single\": 83, \"set\": 255, \"although\": 67, \"wednesday\": 297, \"was\": 1104, \"informative\": 11, \"solution\": 52, \"creating\": 19, \"infinitely\": 8, \"dynamic\": 12, \"position\": 315, \"screen\": 85, \"extremely\": 61, \"difficult\": 53, \"consuming\": 8, \"throughout\": 41, \"alluded\": 8, \"inability\": 9, \"consensus\": 40, \"amongst\": 8, \"traders\": 266, \"trader\": 146, \"arrange\": 20, \"liking\": 14, \"like\": 741, \"excel\": 68, \"needs\": 170, \"happen\": 33, \"monday\": 346, \"effort\": 52, \"design\": 190, \"layout\": 40, \"critical\": 46, \"does\": 238, \"exclude\": 15, \"building\": 153, \"capability\": 12, \"create\": 167, \"flexible\": 11, \"future\": 189, \"but\": 1132, \"order\": 261, \"measured\": 9, \"also\": 652, \"reiterate\": 9, \"goals\": 17, \"project\": 625, \"consolidate\": 11, \"been\": 726, \"raised\": 19, \"projects\": 104, \"prioritised\": 8, \"efforts\": 54, \"outside\": 44, \"involved\": 53, \"most\": 242, \"good\": 414, \"believe\": 210, \"there\": 832, \"has\": 1014, \"communication\": 118, \"teams\": 23, \"now\": 490, \"objectives\": 18, \"solve\": 8, \"08\": 679, \"34\": 133, \"severude\": 68, \"05\": 731, \"03\": 927, \"peggy\": 22, \"alix\": 12, \"russ\": 75, \"severson\": 72, \"scott\": 390, \"mills\": 74, \"kenny\": 8, \"ha\": 15, \"initial\": 115, \"regarding\": 283, \"still\": 410, \"point\": 205, \"contact\": 471, \"ve\": 161, \"had\": 374, \"three\": 198, \"which\": 661, \"brought\": 31, \"very\": 316, \"really\": 112, \"come\": 186, \"re\": 821, \"getting\": 176, \"hit\": 61, \"lot\": 325, \"requests\": 51, \"many\": 222, \"appear\": 28, \"scope\": 58, \"consolidation\": 12, \"things\": 122, \"left\": 147, \"useful\": 47, \"formulate\": 18, \"high\": 313, \"goal\": 48, \"clear\": 70, \"possible\": 223, \"trying\": 130, \"accomplish\": 8, \"ll\": 277, \"determine\": 68, \"fall\": 99, \"those\": 201, \"define\": 26, \"relative\": 32, \"importance\": 37, \"priority\": 66, \"each\": 391, \"exact\": 43, \"lay\": 48, \"main\": 80, \"view\": 198, \"all\": 1364, \"drill\": 32, \"downs\": 9, \"use\": 584, \"above\": 213, \"requested\": 147, \"thus\": 65, \"particular\": 19, \"inclusion\": 24, \"sitara\": 44, \"deals\": 172, \"into\": 463, \"tds\": 70, \"ticker\": 25, \"customized\": 12, \"rows\": 28, \"columns\": 54, \"ad\": 22, \"hoc\": 8, \"add\": 164, \"up\": 993, \"existing\": 74, \"new\": 1031, \"break\": 42, \"swaps\": 48, \"options\": 185, \"addition\": 105, \"curve\": 106, \"tab\": 20, \"show\": 162, \"values\": 50, \"curves\": 44, \"desk\": 347, \"ability\": 109, \"split\": 42, \"current\": 320, \"grid\": 100, \"allow\": 66, \"daily\": 361, \"shown\": 55, \"directly\": 100, \"monthly\": 152, \"grouped\": 16, \"column\": 65, \"top\": 154, \"tied\": 14, \"bottom\": 27, \"properly\": 8, \"shift\": 22, \"float\": 20, \"index\": 264, \"nymex\": 97, \"inside\": 48, \"ferc\": 214, \"mid\": 125, \"market\": 774, \"pull\": 40, \"valuation\": 37, \"results\": 127, \"based\": 280, \"flag\": 8, \"instead\": 80, \"official\": 38, \"valuations\": 25, \"l\": 601, \"aggregation\": 9, \"desks\": 42, \"include\": 125, \"book\": 239, \"spread\": 106, \"handle\": 63, \"volatility\": 59, \"skew\": 17, \"correlations\": 9, \"revalue\": 8, \"incrementally\": 8, \"approximate\": 15, \"delta\": 40, \"instantaneous\": 8, \"gamma\": 19, \"months\": 223, \"x\": 137, \"strike\": 39, \"tbd\": 20, \"exotic\": 9, \"currently\": 143, \"managed\": 22, \"spreadsheets\": 22, \"isolate\": 16, \"change\": 376, \"due\": 262, \"changed\": 66, \"prior\": 165, \"net\": 424, \"affect\": 22, \"eliminate\": 21, \"economic\": 41, \"impact\": 195, \"individual\": 51, \"total\": 332, \"cell\": 83, \"benchmark\": 17, \"deployment\": 10, \"canada\": 40, \"currency\": 15, \"volume\": 89, \"uom\": 8, \"conversions\": 9, \"implicit\": 8, \"explicit\": 9, \"ps\": 33, \"colleen\": 71, \"setting\": 47, \"tomorrow\": 278, \"discuss\": 208, \"direction\": 21, \"hopefully\": 57, \"know\": 852, \"part\": 162, \"stands\": 10, \"00\": 2327, \"dave\": 68, \"names\": 62, \"west\": 408, \"members\": 86, \"category\": 35, \"origination\": 24, \"side\": 122, \"sparse\": 4, \"paula\": 34, \"35\": 214, \"million\": 329, \"fine\": 84, \"04\": 839, \"23\": 276, \"north\": 200, \"america\": 179, \"corp\": 1916, \"airam\": 27, \"arteaga\": 27, \"thomas\": 165, \"martin\": 135, \"neal\": 165, \"arnold\": 800, \"grant\": 39, \"masson\": 13, \"ted\": 66, \"murphy\": 31, \"vladimir\": 37, \"gorny\": 37, \"hayden\": 64, \"rita\": 24, \"hennessy\": 19, \"na\": 1461, \"ina\": 187, \"rangel\": 110, \"laura\": 71, \"harder\": 17, \"kimberly\": 70, \"brown\": 141, \"araceli\": 6, \"romero\": 6, \"hillis\": 44, \"var\": 107, \"reporting\": 87, \"resources\": 68, \"attend\": 78, \"topic\": 86, \"date\": 447, \"october\": 236, \"11th\": 22, \"location\": 116, \"eb30c1\": 5, \"conflicts\": 10, \"feel\": 138, \"free\": 514, \"thanks\": 649, \"rain\": 20, \"31560\": 6, \"tim\": 337, \"having\": 139, \"problems\": 112, \"accessing\": 10, \"sure\": 260, \"he\": 789, \"active\": 35, \"password\": 171, \"george\": 363, \"richards\": 140, \"cbpres\": 148, \"rr\": 196, \"56\": 102, \"respond\": 205, \"larry\": 288, \"lewter\": 100, \"retwell\": 36, \"mail\": 1111, \"sanmarcos\": 36, \"westgate\": 68, \"enclosed\": 55, \"demographics\": 8, \"investor\": 137, \"alliance\": 22, \"says\": 117, \"similar\": 44, \"package\": 58, \"marcos\": 108, \"received\": 294, \"earlier\": 66, \"information\": 834, \"interest\": 202, \"property\": 265, \"street\": 134, \"sagewood\": 55, \"sale\": 89, \"approved\": 85, \"134\": 23, \"land\": 326, \"selling\": 117, \"50\": 530, \"square\": 44, \"foot\": 39, \"one\": 802, \"only\": 665, \"two\": 443, \"remaining\": 38, \"multifamily\": 34, \"parcels\": 14, \"moratorium\": 4, \"several\": 119, \"studies\": 9, \"looked\": 32, \"rents\": 16, \"duplexes\": 16, \"going\": 372, \"significantly\": 63, \"higher\": 192, \"roughly\": 11, \"25\": 592, \"leased\": 12, \"entire\": 59, \"unit\": 198, \"month\": 269, \"lease\": 66, \"40\": 254, \"psf\": 16, \"room\": 159, \"student\": 23, \"housing\": 16, \"serious\": 29, \"short\": 168, \"window\": 25, \"equity\": 226, \"yet\": 113, \"known\": 25, \"300\": 82, \"000\": 960, \"secure\": 25, \"question\": 150, \"later\": 139, \"today\": 672, \"sincerely\": 83, \"w\": 436, \"president\": 77, \"creekside\": 134, \"builders\": 156, \"llc\": 91, \"winmail\": 36, \"dat\": 36, \"13\": 592, \"nancy\": 25, \"hall\": 37, \"mark\": 459, \"whitt\": 60, \"paul\": 204, \"lucci\": 55, \"bieniawski\": 5, \"tyrell\": 24, \"harrison\": 24, \"jean\": 41, \"mrha\": 36, \"monica\": 62, \"jackson\": 42, \"storage\": 200, \"strategies\": 31, \"oct\": 51, \"10th\": 11, \"00pm\": 269, \"eb3270\": 4, \"calendars\": 17, \"regards\": 88, \"ena\": 78, \"denver\": 56, \"office\": 351, \"303\": 12, \"575\": 19, \"6490\": 4, \"brenda\": 84, \"second\": 136, \"check\": 295, \"payment\": 161, \"already\": 112, \"tossed\": 5, \"another\": 190, \"fletch\": 9, \"cpa\": 7, \"own\": 143, \"copy\": 167, \"original\": 612, \"want\": 500, \"fax\": 391, \"28\": 367, \"liane\": 40, \"yesterday\": 144, \"concerned\": 44, \"attempt\": 31, \"manipulate\": 8, \"el\": 114, \"paso\": 96, \"juan\": 100, \"appears\": 55, \"buyer\": 122, \"entered\": 25, \"marketplace\": 14, \"both\": 225, \"26\": 569, \"27\": 428, \"paid\": 240, \"prices\": 496, \"70\": 139, \"80\": 117, \"trades\": 230, \"offers\": 105, \"15\": 625, \"cents\": 30, \"lower\": 147, \"were\": 487, \"bypassed\": 8, \"establish\": 14, \"report\": 376, \"calculation\": 49, \"additionally\": 51, \"line\": 304, \"associated\": 50, \"compiled\": 13, \"executed\": 34, \"complete\": 211, \"online\": 232, \"eol\": 131, \"direct\": 151, \"conversations\": 8, \"brokerage\": 38, \"firms\": 29, \"amerex\": 11, \"apb\": 8, \"prebon\": 8, \"see\": 619, \"attached\": 437, \"spreadsheet\": 158, \"summary\": 112, \"included\": 210, \"illustrate\": 28, \"value\": 346, \"relationships\": 31, \"key\": 67, \"points\": 157, \"data\": 299, \"follows\": 95, \"26th\": 17, \"27th\": 16, \"greater\": 36, \"than\": 537, \"6375\": 8, \"665\": 16, \"days\": 231, \"relationship\": 31, \"socal\": 263, \"northwest\": 50, \"consistent\": 16, \"end\": 230, \"doesn\": 78, \"sense\": 24, \"indices\": 36, \"dramatically\": 11, \"understand\": 88, \"review\": 390, \"submitted\": 43, \"outliers\": 16, \"reveal\": 9, \"counterparty\": 29, \"able\": 231, \"wanted\": 85, \"reference\": 49, \"aid\": 14, \"establishing\": 13, \"reasonable\": 39, \"belief\": 26, \"excluded\": 10, \"desire\": 26, \"reliable\": 31, \"accurate\": 47, \"against\": 107, \"conduct\": 18, \"anytime\": 30, \"assist\": 17, \"towards\": 47, \"intent\": 7, \"distort\": 4, \"indeces\": 19, \"18\": 361, \"claudia\": 52, \"crocker\": 36, \"clclegal2\": 20, \"aol\": 106, \"investment\": 194, \"structure\": 108, \"typically\": 33, \"partnership\": 153, \"corporate\": 48, \"general\": 143, \"partner\": 67, \"owns\": 19, \"carries\": 14, \"liability\": 18, \"construction\": 359, \"ownership\": 26, \"loans\": 245, \"purchased\": 39, \"name\": 442, \"improvements\": 86, \"investors\": 77, \"principals\": 21, \"personally\": 21, \"guarantee\": 48, \"sign\": 162, \"generally\": 24, \"means\": 71, \"larger\": 28, \"amount\": 241, \"cash\": 398, \"share\": 226, \"profits\": 54, \"reduced\": 36, \"residential\": 40, \"intended\": 155, \"full\": 283, \"recourse\": 40, \"pursuing\": 22, \"rental\": 72, \"developments\": 43, \"mortgage\": 59, \"non\": 101, \"used\": 189, \"deposit\": 109, \"engineering\": 38, \"architectural\": 18, \"soils\": 34, \"tests\": 13, \"surveys\": 12, \"filing\": 25, \"fees\": 145, \"legal\": 78, \"organization\": 25, \"condominium\": 12, \"association\": 50, \"formation\": 13, \"appraisals\": 15, \"unlike\": 13, \"estate\": 51, \"programs\": 42, \"none\": 44, \"funds\": 115, \"professional\": 67, \"expenses\": 130, \"incurred\": 26, \"over\": 431, \"estimated\": 84, \"approval\": 201, \"early\": 89, \"costs\": 426, \"listed\": 75, \"flow\": 91, \"represent\": 48, \"extension\": 44, \"seller\": 47, \"extensions\": 31, \"closing\": 162, \"alternative\": 53, \"close\": 187, \"loan\": 513, \"probably\": 173, \"appraised\": 41, \"equal\": 46, \"purchase\": 106, \"680\": 28, \"mean\": 77, \"476\": 13, \"payments\": 85, \"966\": 12, \"given\": 83, \"rate\": 167, \"approximately\": 97, \"improvement\": 133, \"once\": 197, \"city\": 211, \"require\": 96, \"post\": 76, \"fiscal\": 37, \"referred\": 16, \"fiscals\": 36, \"represents\": 35, \"bond\": 102, \"completion\": 55, \"coa\": 24, \"considers\": 13, \"vital\": 13, \"released\": 43, \"completed\": 114, \"accepted\": 88, \"release\": 123, \"after\": 393, \"releases\": 20, \"granted\": 20, \"every\": 168, \"expect\": 109, \"occur\": 22, \"start\": 230, \"usually\": 38, \"posted\": 64, \"irrevocable\": 12, \"letter\": 66, \"credit\": 328, \"such\": 290, \"they\": 803, \"counted\": 17, \"though\": 96, \"spent\": 64, \"charged\": 23, \"finished\": 33, \"suspect\": 22, \"least\": 99, \"20\": 2021, \"potentially\": 34, \"produce\": 51, \"9\": 575, \"improved\": 39, \"19\": 335, \"0\": 1170, \"obtaining\": 33, \"count\": 28, \"provided\": 113, \"184\": 17, \"maximum\": 45, \"cover\": 101, \"unlikely\": 27, \"bank\": 152, \"reimbursement\": 39, \"estimates\": 107, \"investments\": 34, \"preliminary\": 49, \"proforma\": 134, \"safe\": 33, \"engineer\": 70, \"preparing\": 12, \"tentative\": 15, \"evaluation\": 17, \"phasing\": 36, \"reduce\": 52, \"works\": 82, \"phase\": 62, \"say\": 92, \"average\": 201, \"31\": 329, \"front\": 153, \"entry\": 43, \"road\": 43, \"water\": 57, \"treatment\": 31, \"perimeter\": 12, \"fencing\": 12, \"landscaping\": 14, \"well\": 244, \"undeveloped\": 12, \"lots\": 72, \"raw\": 15, \"estimate\": 77, \"992\": 12, \"232\": 21, \"645\": 16, \"241\": 29, \"presented\": 24, \"analysis\": 142, \"depended\": 15, \"careful\": 12, \"assessment\": 51, \"civil\": 25, \"separate\": 32, \"phases\": 17, \"stand\": 19, \"its\": 498, \"utility\": 151, \"standpoint\": 15, \"types\": 28, \"speculative\": 13, \"spec\": 68, \"taken\": 47, \"pre\": 142, \"activity\": 63, \"sold\": 163, \"remains\": 20, \"builder\": 91, \"developers\": 27, \"third\": 121, \"developer\": 54, \"buyers\": 72, \"manage\": 50, \"unfamiliar\": 12, \"process\": 142, \"lender\": 20, \"95\": 141, \"disbursements\": 28, \"handled\": 18, \"near\": 99, \"party\": 97, \"reserves\": 66, \"partners\": 26, \"agreement\": 158, \"contract\": 288, \"construct\": 20, \"fee\": 133, \"cb\": 72, \"management\": 279, \"overhead\": 54, \"hard\": 97, \"excluding\": 27, \"financing\": 129, \"monies\": 12, \"myself\": 67, \"profit\": 167, \"except\": 49, \"b\": 292, \"subcontractor\": 12, \"perform\": 77, \"cannot\": 130, \"find\": 313, \"trim\": 42, \"carpenter\": 16, \"enough\": 129, \"carpenters\": 12, \"etc\": 71, \"decides\": 12, \"undertake\": 12, \"function\": 45, \"charge\": 107, \"obtain\": 48, \"parties\": 49, \"disclose\": 12, \"cases\": 21, \"finally\": 70, \"receive\": 366, \"equipment\": 68, \"lieu\": 13, \"leasing\": 12, \"present\": 42, \"significant\": 58, \"considering\": 42, \"sky\": 19, \"track\": 110, \"facilitate\": 32, \"speed\": 21, \"framing\": 23, \"cornice\": 12, \"roofing\": 12, \"drywall\": 12, \"spreading\": 13, \"willing\": 68, \"provide\": 308, \"reports\": 171, \"vs\": 72, \"did\": 319, \"mind\": 63, \"form\": 158, \"internet\": 306, \"bookkeeping\": 36, \"referring\": 12, \"procedures\": 49, \"record\": 55, \"actual\": 131, \"expand\": 30, \"input\": 100, \"glad\": 36, \"materials\": 73, \"always\": 70, \"who\": 375, \"final\": 116, \"disagreement\": 17, \"experience\": 84, \"reach\": 90, \"presume\": 12, \"learn\": 58, \"accommodating\": 12, \"proceedures\": 12, \"dealing\": 36, \"subs\": 54, \"vendors\": 47, \"professionals\": 42, \"indicates\": 35, \"tight\": 27, \"labor\": 62, \"bids\": 51, \"feasible\": 24, \"whom\": 30, \"previous\": 51, \"rapport\": 12, \"constantly\": 14, \"shopped\": 12, \"selected\": 48, \"yes\": 218, \"identified\": 16, \"interested\": 136, \"answered\": 23, \"everything\": 85, \"starting\": 102, \"when\": 533, \"reviewed\": 56, \"further\": 139, \"reschedule\": 28, \"chairperson\": 41, \"sent\": 812, \"cindy\": 56, \"cicchetti\": 44, \"description\": 130, \"financail\": 28, \"2537\": 28, \"repeats\": 37, \"occurs\": 38, \"weekend\": 143, \"dates\": 93, \"fletcher\": 83, \"j\": 518, \"sturm\": 63, \"hunter\": 260, \"shively\": 215, \"detailed\": 92, \"confirmation\": 67, \"status\": 84, \"update\": 256, \"response\": 205, \"vision\": 17, \"eb2601\": 8, \"jeffrey\": 171, \"gossett\": 45, \"sullivan\": 69, \"jayant\": 21, \"krishnaswamy\": 21, \"russell\": 32, \"long\": 296, \"38\": 129, \"mtg\": 8, \"moved\": 27, \"wed\": 34, \"2601\": 4, \"via\": 157, \"lotus\": 13, \"notes\": 98, \"sorry\": 73, \"problem\": 98, \"couple\": 81, \"people\": 176, \"slot\": 4, \"reagan\": 78, \"mix\": 26, \"bedrooms\": 18, \"buildings\": 26, \"kipp\": 48, \"flores\": 50, \"drawings\": 23, \"fha\": 22, \"revised\": 67, \"bid\": 181, \"competitive\": 19, \"attracted\": 10, \"strong\": 244, \"local\": 83, \"presence\": 8, \"contacts\": 60, \"expiration\": 18, \"frame\": 12, \"invitation\": 26, \"eb2556\": 4, \"07\": 691, \"scheduled\": 219, \"referenced\": 12, \"place\": 185, \"eb2537\": 4, \"57\": 104, \"bs\": 10, \"stone\": 57, \"yahoo\": 247, \"47\": 151, \"jeff\": 553, \"freeyellow\": 4, \"reviewing\": 23, \"isn\": 35, \"binding\": 39, \"vague\": 8, \"sound\": 53, \"anything\": 111, \"attorney\": 127, \"title\": 89, \"draft\": 80, \"course\": 73, \"could\": 419, \"wrong\": 28, \"document\": 105, \"validity\": 4, \"back\": 431, \"documents\": 115, \"guess\": 61, \"expecting\": 35, \"something\": 122, \"exhibit\": 17, \"recordable\": 4, \"little\": 145, \"rather\": 95, \"sort\": 44, \"tried\": 22, \"atty\": 8, \"last\": 480, \"night\": 111, \"pocket\": 14, \"talked\": 32, \"crim\": 4, \"friend\": 30, \"said\": 423, \"his\": 417, \"area\": 152, \"him\": 208, \"mine\": 13, \"transaction\": 48, \"look\": 268, \"doubt\": 11, \"signature\": 17, \"needed\": 90, \"noon\": 40, \"hold\": 144, \"insult\": 12, \"annoy\": 4, \"anyone\": 184, \"paper\": 30, \"seem\": 66, \"event\": 84, \"before\": 304, \"accept\": 78, \"chris\": 179, \"latest\": 88, \"pg\": 169, \"x37041\": 32, \"rescheduled\": 8, \"cdt\": 23, \"hour\": 158, \"invited\": 41, \"happy\": 78, \"email\": 966, \"kathy\": 59, \"guest\": 41, \"relay\": 6, \"37031\": 4, \"pass\": 85, \"along\": 90, \"user\": 155, \"friday\": 385, \"rockies\": 24, \"beyond\": 41, \"2002\": 108, \"created\": 44, \"trailblazer\": 4, \"unhedged\": 4, \"d\": 667, \"2003\": 25, \"2004\": 13, \"2005\": 15, \"scrubbing\": 4, \"books\": 62, \"booking\": 23, \"hubert\": 4, \"jim\": 227, \"conference\": 129, \"type\": 223, \"weekly\": 97, \"regulatory\": 60, \"facing\": 33, \"california\": 318, \"week\": 621, \"entities\": 22, \"capacity\": 138, \"liabilities\": 25, \"holds\": 7, \"various\": 35, \"collateral\": 8, \"happens\": 24, \"why\": 189, \"statement\": 96, \"700\": 38, \"actually\": 58, \"return\": 102, \"repayment\": 5, \"wait\": 38, \"until\": 217, \"closed\": 47, \"distributed\": 43, \"debt\": 78, \"borrower\": 8, \"looks\": 189, \"uses\": 41, \"account\": 255, \"controls\": 18, \"max\": 30, \"disbursement\": 4, \"viewing\": 44, \"markup\": 4, \"subcontractors\": 12, \"contractor\": 40, \"gain\": 36, \"money\": 183, \"personal\": 114, \"ultimate\": 24, \"payout\": 46, \"selecting\": 12, \"involvement\": 6, \"permitting\": 8, \"specific\": 51, \"schedules\": 21, \"checking\": 30, \"companies\": 100, \"individuals\": 12, \"basic\": 38, \"49\": 130, \"xls\": 187, \"told\": 77, \"tell\": 99, \"exceptional\": 13, \"attractive\": 88, \"introducing\": 19, \"low\": 123, \"range\": 76, \"reward\": 32, \"uncovered\": 12, \"zoning\": 18, \"smart\": 27, \"growth\": 106, \"corridor\": 12, \"designated\": 60, \"preferred\": 41, \"fast\": 48, \"tracked\": 28, \"less\": 203, \"severe\": 41, \"ordinances\": 12, \"waived\": 17, \"investigated\": 12, \"detention\": 25, \"retention\": 43, \"filtration\": 24, \"pond\": 34, \"widening\": 24, \"cautious\": 13, \"lone\": 14, \"star\": 27, \"easement\": 17, \"portion\": 44, \"expected\": 123, \"quite\": 54, \"identical\": 15, \"pipeline\": 106, \"adjoining\": 12, \"family\": 64, \"st\": 49, \"edwards\": 81, \"university\": 24, \"infill\": 12, \"quality\": 56, \"surrounding\": 21, \"neighborhoods\": 13, \"uneven\": 12, \"fence\": 16, \"around\": 188, \"put\": 182, \"cameron\": 12, \"loop\": 19, \"gated\": 12, \"communities\": 16, \"idea\": 67, \"screening\": 14, \"preferences\": 30, \"offer\": 335, \"evening\": 83, \"extended\": 21, \"escrow\": 41, \"enable\": 30, \"us\": 640, \"shows\": 49, \"invest\": 28, \"1031\": 25, \"exchange\": 151, \"proceeds\": 19, \"expert\": 86, \"knows\": 18, \"field\": 27, \"antonio\": 42, \"prepared\": 96, \"broker\": 87, \"airborne\": 12, \"express\": 66, \"saturday\": 74, \"delivery\": 102, \"read\": 175, \"tour\": 33, \"soon\": 186, \"permits\": 16, \"visit\": 175, \"512\": 214, \"338\": 54, \"1119\": 21, \"1110\": 16, \"748\": 13, \"7495\": 12, \"1103\": 24, \"hearing\": 45, \"major\": 84, \"winner\": 15, \"regret\": 14, \"took\": 71, \"unusual\": 17, \"events\": 57, \"past\": 115, \"few\": 159, \"weeks\": 109, \"freakish\": 12, \"wind\": 25, \"storm\": 17, \"mpg\": 13, \"downdrafts\": 12, \"south\": 130, \"town\": 59, \"homes\": 38, \"roof\": 87, \"decked\": 24, \"siding\": 22, \"downdraft\": 12, \"hitting\": 21, \"knock\": 15, \"shut\": 29, \"thing\": 75, \"tract\": 21, \"wife\": 29, \"emergency\": 37, \"she\": 244, \"bulge\": 12, \"material\": 75, \"vertebra\": 12, \"spine\": 12, \"causes\": 16, \"extreme\": 12, \"pain\": 16, \"kept\": 26, \"bedridden\": 12, \"nothing\": 68, \"incapacitated\": 12, \"realize\": 64, \"enormous\": 20, \"everyday\": 16, \"fortunately\": 13, \"ok\": 65, \"numbers\": 222, \"variety\": 16, \"1308\": 12, \"model\": 61, \"seems\": 89, \"similiar\": 8, \"mm\": 92, \"sf\": 144, \"justifying\": 4, \"paying\": 33, \"competition\": 15, \"bidding\": 6, \"done\": 152, \"cherry\": 9, \"creek\": 19, \"deborah\": 24, \"yates\": 4, \"rejected\": 17, \"de\": 83, \"ville\": 4, \"burnet\": 20, \"remember\": 71, \"written\": 39, \"concerns\": 110, \"subdivided\": 3, \"statements\": 45, \"roll\": 75, \"faxed\": 34, \"file\": 420, \"fill\": 98, \"computer\": 100, \"write\": 51, \"correct\": 42, \"amounts\": 28, \"checked\": 22, \"records\": 122, \"mailed\": 22, \"1178\": 3, \"normal\": 98, \"august\": 144, \"28th\": 11, \"4303\": 3, \"pate\": 3, \"rd\": 9, \"29\": 373, \"college\": 16, \"station\": 15, \"tx\": 115, \"77845\": 3, \"ahead\": 115, \"treat\": 11, \"2nd\": 24, \"proceed\": 29, \"details\": 149, \"amortization\": 14, \"wrote\": 25, \"fewer\": 12, \"checks\": 27, \"june\": 152, \"july\": 173, \"2929\": 11, \"4085\": 4, \"4801\": 4, \"53\": 102, \"581\": 4, \"464\": 35, \"3187\": 4, \"3428\": 4, \"2770\": 4, \"1406\": 4, \"walmart\": 8, \"1410\": 4, \"crumps\": 4, \"1411\": 17, \"1415\": 4, \"papes\": 4, \"1416\": 4, \"1417\": 4, \"1425\": 8, \"overtime\": 12, \"1428\": 8, \"ralph\": 11, \"1438\": 4, \"together\": 87, \"support\": 191, \"items\": 121, \"22\": 293, \"michael\": 236, \"etringer\": 40, \"32\": 172, \"highlighted\": 11, \"yellow\": 16, \"overlap\": 4, \"http\": 1332, \"www\": 695, \"hearme\": 4, \"vc2\": 4, \"chnlownr\": 4, \"2001\": 3081, \"24\": 342, \"survey\": 108, \"id\": 410, \"7041\": 107, \"eb3210c\": 14, \"desktop\": 36, \"laptop\": 21, \"pda\": 25, \"ipaq\": 31, \"palm\": 20, \"pilot\": 16, \"jornada\": 19, \"permission\": 57, \"access\": 386, \"calendar\": 131, \"responsible\": 77, \"updating\": 41, \"else\": 150, \"shared\": 55, \"messaging\": 65, \"maintains\": 27, \"mass\": 21, \"mailings\": 42, \"databases\": 38, \"applications\": 86, \"migration\": 113, \"vacation\": 55, \"leave\": 76, \"dd\": 36, \"yy\": 36, \"embedded\": 20, \"stdolelink\": 7, \"booked\": 5, \"stage\": 85, \"coach\": 11, \"chelsea\": 3, \"villa\": 3, \"hands\": 29, \"plans\": 141, \"diff\": 5, \"36\": 158, \"600\": 95, \"37\": 164, \"200\": 90, \"nwpl\": 39, \"51\": 130, \"250\": 58, \"500\": 189, \"reason\": 58, \"rolled\": 5, \"added\": 56, \"800\": 113, \"shorts\": 20, \"longs\": 5, \"adjustment\": 16, \"bought\": 33, \"aeco\": 13, \"basis\": 324, \"mapped\": 8, \"differently\": 10, \"correlation\": 10, \"clearly\": 29, \"commission\": 106, \"surprised\": 33, \"become\": 47, \"brokering\": 4, \"properties\": 43, \"perceive\": 3, \"ethical\": 3, \"issue\": 158, \"propose\": 8, \"scratch\": 4, \"pay\": 246, \"diana\": 26, \"zuniga\": 4, \"bga\": 4, \"aware\": 27, \"regan\": 8, \"lehman\": 45, \"duplex\": 12, \"prime\": 11, \"differences\": 17, \"smaller\": 31, \"size\": 87, \"1164\": 4, \"1302\": 4, \"sq\": 33, \"ft\": 71, \"footage\": 4, \"1233\": 4, \"73\": 28, \"182\": 26, \"thought\": 100, \"187\": 9, \"376\": 4, \"203\": 21, \"108\": 14, \"important\": 89, \"bedroom\": 46, \"bath\": 28, \"strongly\": 10, \"fact\": 51, \"build\": 75, \"thoroughly\": 12, \"gonzalez\": 27, \"stagecoachmama\": 36, \"hotmail\": 147, \"utilities\": 255, \"private\": 76, \"msn\": 88, \"yourself\": 59, \"public\": 84, \"profile\": 24, \"profiles\": 24, \"admin\": 142, \"fsddatasvc\": 23, \"33\": 161, \"sensitive\": 27, \"executive\": 110, \"influence\": 40, \"program\": 181, \"immediate\": 25, \"action\": 118, \"delete\": 103, \"participant\": 98, \"asked\": 114, \"gather\": 25, \"styles\": 12, \"practices\": 26, \"experienced\": 19, \"eight\": 16, \"peers\": 8, \"colleagues\": 14, \"feedback\": 128, \"attending\": 29, \"self\": 11, \"peer\": 11, \"colleague\": 9, \"combined\": 21, \"develop\": 44, \"improve\": 54, \"14\": 376, \"since\": 277, \"cancel\": 28, \"attendance\": 15, \"therefore\": 64, \"link\": 151, \"simply\": 70, \"browser\": 40, \"unique\": 23, \"evh3jy\": 4, \"er93fx\": 4, \"epexwx\": 4, \"technical\": 44, \"dennis\": 42, \"ward\": 74, \"fsd\": 8, \"942\": 9, \"8436\": 5, \"debbie\": 34, \"nowak\": 29, \"3304\": 8, \"christi\": 148, \"smith\": 417, \"keilty\": 14, \"goldsmith\": 14, \"858\": 22, \"450\": 29, \"2554\": 13, \"participation\": 46, \"note\": 265, \"touch\": 41, \"base\": 32, \"townhomes\": 12, \"opportunities\": 48, \"stumbled\": 5, \"built\": 41, \"lehmann\": 4, \"spoke\": 119, \"indicated\": 47, \"available\": 351, \"yours\": 25, \"mentioned\": 95, \"almost\": 52, \"193\": 11, \"being\": 204, \"outlook\": 194, \"team\": 238, \"09allison\": 4, \"horton\": 20, \"amir\": 12, \"baig\": 12, \"brandon\": 18, \"bang\": 4, \"erter\": 4, \"brian\": 140, \"ellis\": 17, \"charles\": 42, \"philpott\": 12, \"hr\": 336, \"cor\": 14, \"wood\": 56, \"tull\": 12, \"dale\": 30, \"sm\": 6, \"ith\": 7, \"donald\": 63, \"sutton\": 13, \"enro\": 12, \"n\": 193, \"felicia\": 25, \"buenrostro\": 12, \"johnna\": 12, \"morrison\": 12, \"joe\": 155, \"dorn\": 12, \"kathryn\": 34, \"schultea\": 16, \"leon\": 15, \"mcd\": 4, \"owell\": 4, \"leticia\": 28, \"barrios\": 12, \"milton\": 16, \"raj\": 14, \"perubhatla\": 14, \"shekar\": 12, \"komatireddy\": 12, \"andrea\": 44, \"yowman\": 12, \"angie\": 23, \"o\": 241, \"bonne\": 12, \"castellano\": 12, \"gwynn\": 12, \"gorsuch\": 12, \"jo\": 15, \"ann\": 35, \"matson\": 12, \"laquitta\": 12, \"washington\": 56, \"rick\": 35, \"son\": 21, \"sandra\": 65, \"lighthill\": 12, \"valeria\": 12, \"ho\": 47, \"pe\": 12, \"charlotte\": 12, \"ronald\": 14, \"fain\": 12, \"en\": 54, \"ron\": 41, \"gary\": 114, \"fitch\": 12, \"anna\": 28, \"harris\": 27, \"jones\": 160, \"kristi\": 15, \"monson\": 12, \"bobbie\": 12, \"mcni\": 4, \"stabler\": 12, \"michelle\": 70, \"prince\": 16, \"james\": 288, \"gramke\": 12, \"blair\": 36, \"hicks\": 15, \"jen\": 45, \"nifer\": 4, \"johnson\": 83, \"communications\": 256, \"lit\": 5, \"tle\": 4, \"enronxgate\": 1148, \"lukert\": 12, \"andrew\": 77, \"mattei\": 12, \"darvin\": 12, \"mitchell\": 17, \"old\": 82, \"ham\": 5, \"wesley\": 13, \"pearson\": 14, \"ramon\": 15, \"pizarro\": 12, \"deve\": 5, \"lopment\": 5, \"natalie\": 29, \"rau\": 13, \"william\": 119, \"redick\": 12, \"richardson\": 23, \"joseph\": 55, \"schnieders\": 12, \"enr\": 18, \"simmons\": 14, \"delaney\": 12, \"trimble\": 12, \"david\": 296, \"upto\": 5, \"boegler\": 12, \"lyndel\": 12, \"gabriel\": 25, \"franco\": 14, \"gross\": 28, \"arthur\": 24, \"danny\": 19, \"gden\": 4, \"houston\": 275, \"eott\": 34, \"edgar\": 12, \"ponce\": 19, \"tracy\": 41, \"pursifull\": 12, \"lance\": 26, \"stanley\": 46, \"ane\": 4, \"m\": 770, \"tholt\": 96, \"jay\": 106, \"reitmeyer\": 55, \"matthew\": 73, \"lenhart\": 71, \"u\": 233, \"randall\": 43, \"gay\": 49, \"tori\": 59, \"kuy\": 4, \"kendall\": 4, \"h\": 193, \"jeanne\": 21, \"wukasch\": 21, \"mary\": 154, \"theresa\": 33, \"franklin\": 27, \"potter\": 32, \"talie\": 4, \"baker\": 38, \"suzanne\": 27, \"calcagno\": 19, \"alvin\": 12, \"thompson\": 45, \"co\": 132, \"rp\": 4, \"cynthia\": 24, \"jesse\": 27, \"villarreal\": 16, \"joan\": 16, \"collins\": 29, \"casas\": 12, \"kelly\": 57, \"loocke\": 12, \"lia\": 12, \"halstead\": 12, \"meredith\": 28, \"homco\": 21, \"rober\": 4, \"allwein\": 12, \"loving\": 12, \"shanna\": 13, \"boudreaux\": 12, \"steve\": 323, \"gillespie\": 12, \"tamara\": 36, \"carter\": 37, \"fuzat\": 12, \"commun\": 4, \"ications\": 6, \"jack\": 39, \"netek\": 12, \"lam\": 17, \"nguyen\": 43, \"camille\": 21, \"gerard\": 26, \"craig\": 62, \"taylor\": 64, \"jessica\": 44, \"hangach\": 12, \"nyc\": 73, \"mgusa\": 128, \"gagel\": 12, \"lisa\": 67, \"goulart\": 12, \"ruth\": 30, \"balladares\": 12, \"sid\": 16, \"strutt\": 12, \"mgus\": 4, \"094\": 10, \"urgent\": 8, \"owa\": 76, \"print\": 39, \"reasons\": 45, \"web\": 248, \"mailbox\": 53, \"migrated\": 10, \"lient\": 2, \"configured\": 34, \"recieve\": 7, \"ma\": 12, \"il\": 20, \"onfigured\": 2, \"igrated\": 2, \"explorer\": 48, \"entries\": 17, \"journals\": 7, \"imported\": 6, \"cl\": 18, \"ient\": 2, \"remote\": 18, \"client\": 105, \"ow\": 5, \"accessible\": 21, \"while\": 138, \"connect\": 16, \"ing\": 24, \"network\": 70, \"lan\": 16, \"availab\": 2, \"le\": 25, \"home\": 226, \"abroad\": 7, \"launch\": 27, \"nahou\": 33, \"msowa01p\": 6, \"doe\": 19, \"substitute\": 7, \"enter\": 51, \"prompted\": 9, \"er\": 23, \"nt\": 137, \"logon\": 6, \"subtle\": 7, \"functionality\": 8, \"betwee\": 2, \"clients\": 37, \"thin\": 5, \"gs\": 8, \"brief\": 40, \"functions\": 9, \"features\": 68, \"tasks\": 22, \"journal\": 31, \"spell\": 6, \"checker\": 6, \"offline\": 25, \"printing\": 18, \"templates\": 6, \"reminders\": 9, \"timed\": 6, \"rules\": 64, \"voting\": 7, \"message\": 837, \"flags\": 8, \"recall\": 7, \"sharing\": 16, \"task\": 10, \"delegation\": 6, \"resource\": 140, \"lists\": 28, \"answer\": 118, \"09outlook\": 2, \"otherwise\": 82, \"resolution\": 21, \"center\": 245, \"09713\": 2, \"richter\": 51, \"39\": 142, \"wow\": 17, \"swerzbin\": 51, \"robert\": 255, \"badeer\": 80, \"sean\": 31, \"crandall\": 20, \"pdx\": 494, \"belden\": 183, \"forney\": 7, \"matt\": 177, \"motley\": 44, \"tom\": 87, \"alonso\": 17, \"fischer\": 19, \"capital\": 71, \"kevin\": 151, \"presto\": 74, \"rogers\": 23, \"herndon\": 16, \"zufferli\": 21, \"lloyd\": 23, \"doug\": 39, \"gilbert\": 39, \"underestimate\": 5, \"effects\": 12, \"economy\": 25, \"load\": 137, \"preaching\": 4, \"tremendous\": 12, \"described\": 28, \"infrastructure\": 48, \"loads\": 37, \"ultimatley\": 4, \"mw\": 107, \"server\": 84, \"farms\": 12, \"technology\": 90, \"farm\": 4, \"hook\": 6, \"hl\": 4, \"speak\": 49, \"deliver\": 14, \"obviously\": 39, \"seattle\": 63, \"porltand\": 4, \"boise\": 4, \"fran\": 17, \"jose\": 20, \"markets\": 144, \"rude\": 4, \"awakening\": 4, \"41\": 126, \"suarez\": 13, \"dana\": 12, \"davis\": 109, \"broderick\": 4, \"miller\": 119, \"46\": 115, \"hopley\": 5, \"suresh\": 4, \"vasan\": 4, \"drain\": 4, \"1997\": 10, \"silicon\": 5, \"valley\": 25, \"called\": 40, \"exodus\": 36, \"opened\": 22, \"tukwila\": 16, \"mission\": 8, \"traffic\": 10, \"servers\": 17, \"region\": 122, \"growing\": 28, \"dot\": 11, \"coms\": 6, \"summer\": 83, \"wrapping\": 4, \"acre\": 11, \"576\": 5, \"mile\": 24, \"facility\": 47, \"sitting\": 13, \"confluence\": 4, \"fiber\": 4, \"optic\": 4, \"backbones\": 4, \"plant\": 95, \"consume\": 5, \"eventually\": 10, \"house\": 147, \"avenue\": 18, \"microsoft\": 51, \"onvia\": 4, \"massive\": 12, \"centers\": 37, \"dozen\": 13, \"abovenet\": 4, \"globix\": 4, \"hostpro\": 4, \"looking\": 152, \"facilities\": 46, \"networking\": 19, \"effect\": 52, \"bill\": 150, \"ease\": 14, \"favorite\": 27, \"sites\": 75, \"sprouting\": 4, \"furious\": 4, \"pace\": 13, \"kent\": 29, \"expressed\": 38, \"concern\": 26, \"light\": 39, \"puget\": 21, \"security\": 87, \"talking\": 54, \"half\": 56, \"customers\": 149, \"requesting\": 8, \"445\": 5, \"megawatts\": 67, \"southcenter\": 4, \"mall\": 7, \"karl\": 4, \"karzmar\": 8, \"revenue\": 54, \"equivalent\": 16, \"six\": 56, \"oil\": 106, \"refineries\": 6, \"relatively\": 13, \"phenomenon\": 4, \"rise\": 33, \"veterans\": 4, \"scratching\": 4, \"heads\": 56, \"transportation\": 84, \"tariff\": 14, \"designed\": 17, \"protect\": 21, \"footing\": 4, \"stations\": 14, \"bring\": 126, \"council\": 21, \"businesses\": 33, \"schools\": 8, \"complex\": 33, \"hand\": 29, \"amazing\": 12, \"appetite\": 6, \"lucrative\": 5, \"seven\": 39, \"constant\": 6, \"stream\": 4, \"flood\": 7, \"exorbitant\": 4, \"expenditures\": 30, \"rates\": 112, \"debate\": 13, \"dense\": 4, \"bob\": 118, \"royer\": 8, \"director\": 149, \"affairs\": 17, \"stadium\": 4, \"lights\": 5, \"football\": 41, \"game\": 138, \"medical\": 8, \"school\": 34, \"averages\": 9, \"asking\": 39, \"feet\": 52, \"intergate\": 8, \"biggest\": 24, \"sabey\": 12, \"east\": 121, \"boeing\": 8, \"space\": 85, \"defense\": 21, \"92\": 46, \"largest\": 30, \"park\": 31, \"country\": 78, \"boasts\": 4, \"laurent\": 5, \"poole\": 13, \"chief\": 33, \"operating\": 90, \"officer\": 27, \"icg\": 4, \"netstream\": 4, \"pac\": 4, \"telecomm\": 5, \"zama\": 4, \"networks\": 70, \"arena\": 6, \"los\": 35, \"angeles\": 33, \"spokane\": 4, \"claims\": 14, \"four\": 62, \"bandwidth\": 14, \"heavy\": 26, \"listening\": 8, \"music\": 63, \"continues\": 20, \"escalate\": 4, \"rapid\": 15, \"clip\": 5, \"hubs\": 7, \"causing\": 18, \"among\": 38, \"places\": 20, \"texas\": 137, \"providers\": 11, \"nearly\": 25, \"double\": 76, \"amazon\": 50, \"tech\": 154, \"decided\": 29, \"outsource\": 5, \"operations\": 104, \"nine\": 59, \"demand\": 288, \"right\": 230, \"porter\": 6, \"booming\": 4, \"industry\": 114, \"perplexed\": 8, \"accelerates\": 4, \"quantum\": 4, \"serve\": 19, \"stunned\": 4, \"cuilla\": 13, \"resumes\": 39, \"performance\": 84, \"reviews\": 41, \"r\": 210, \"44\": 185, \"commercial\": 85, \"managers\": 17, \"lrinet\": 21, \"dnowak\": 8, \"receipt\": 64, \"selection\": 45, \"imperative\": 5, \"asap\": 29, \"administration\": 50, \"raters\": 12, \"assistance\": 57, \"mailto\": 320, \"evans\": 11, \"hi\": 66, \"appreciate\": 61, \"prompt\": 25, \"attention\": 31, \"completing\": 18, \"ideally\": 12, \"easily\": 25, \"transferred\": 26, \"database\": 52, \"inserting\": 8, \"person\": 60, \"nor\": 27, \"automatic\": 8, \"reminder\": 41, \"ts\": 20, \"debe\": 12, \"janie\": 45, \"intelligencepress\": 63, \"detailing\": 12, \"distinguish\": 12, \"buys\": 31, \"sells\": 24, \"fyi\": 50, \"ray\": 82, \"niles\": 4, \"caps\": 57, \"pdf\": 123, \"compare\": 25, \"production\": 72, \"410\": 34, \"again\": 179, \"cooper\": 30, \"analyst\": 134, \"092\": 15, \"ensure\": 40, \"f\": 242, \"minutes\": 69, \"completely\": 33, \"followin\": 6, \"g\": 242, \"finish\": 41, \"reply\": 120, \"button\": 42, \"se\": 25, \"nd\": 20, \"automatically\": 22, \"ailbox\": 2, \"pilo\": 4, \"ass\": 8, \"17\": 353, \"got\": 116, \"luck\": 20, \"bike\": 55, \"ride\": 22, \"apartment\": 43, \"studio\": 20, \"kids\": 35, \"coming\": 81, \"log\": 19, \"kristian\": 19, \"lande\": 24, \"christopher\": 88, \"calger\": 64, \"jake\": 26, \"vickers\": 53, \"elliot\": 24, \"mainzer\": 24, \"mcdonald\": 46, \"parquet\": 46, \"laird\": 44, \"dyer\": 32, \"buerkle\": 24, \"terry\": 24, \"donovan\": 21, \"slaughter\": 21, \"ed\": 90, \"clark\": 49, \"temporary\": 10, \"enrononline\": 41, \"case\": 98, \"gna45925\": 4, \"yj53ku42\": 4, \"install\": 20, \"shockwave\": 116, \"instructions\": 158, \"composite\": 11, \"page\": 162, \"western\": 172, \"filter\": 9, \"products\": 168, \"logging\": 4, \"moore\": 52, \"helpdesk\": 5, \"4357\": 4, \"installer\": 4, \"found\": 70, \"within\": 118, \"opening\": 36, \"scroll\": 6, \"bar\": 12, \"download\": 83, \"directions\": 13, \"loading\": 4, \"reopen\": 6, \"netscape\": 8, \"hope\": 160, \"midmarkets\": 6, \"spreads\": 44, \"bidweek\": 42, \"reflected\": 29, \"prints\": 7, \"observations\": 9, \"anticipated\": 29, \"81\": 36, \"79\": 18, \"perceived\": 8, \"91\": 29, \"premium\": 23, \"aug\": 47, \"99\": 81, \"54\": 98, \"wider\": 11, \"postings\": 6, \"monitor\": 37, \"locations\": 17, \"alan\": 155, \"updated\": 98, \"besides\": 13, \"headcount\": 17, \"afternoon\": 115, \"brad\": 67, \"regard\": 19, \"kuykendall\": 54, \"promote\": 10, \"converting\": 6, \"associate\": 54, \"duties\": 19, \"beginning\": 81, \"favorably\": 10, \"central\": 98, \"situation\": 44, \"bruce\": 58, \"stop\": 78, \"reuters\": 22, \"modifications\": 5, \"formula\": 19, \"c6\": 4, \"d6\": 4, \"subtract\": 5, \"owed\": 7, \"e6\": 4, \"g6\": 4, \"filled\": 22, \"width\": 81, \"narrow\": 4, \"mouse\": 14, \"beside\": 4, \"drag\": 5, \"lets\": 19, \"sheet\": 69, \"attachment\": 65, \"progress\": 39, \"attach\": 13, \"medium\": 8, \"lp\": 9, \"usage\": 28, \"meter\": 6, \"cheaper\": 9, \"great\": 152, \"chance\": 90, \"practice\": 14, \"comnes\": 122, \"hartsoe\": 76, \"kean\": 101, \"ago\": 71, \"oblige\": 12, \"janel\": 13, \"guerrero\": 17, \"dasovich\": 114, \"kaufman\": 73, \"shapiro\": 100, \"reflects\": 16, \"stupid\": 15, \"legislative\": 48, \"decisions\": 46, \"ken\": 71, \"wants\": 102, \"chart\": 29, \"briefing\": 64, \"ca\": 119, \"mac\": 26, \"research\": 160, \"eog\": 16, \"916\": 8, \"365\": 4, \"334\": 12, \"340\": 38, \"985\": 6, \"721\": 7, \"mcf\": 14, \"rising\": 8, \"recalc\": 4, \"eps\": 32, \"mct\": 4, \"116\": 8, \"897\": 4, \"shares\": 149, \"outst\": 4, \"86\": 25, \"multiple\": 11, \"envelope\": 9, \"crude\": 46, \"undervalued\": 4, \"tune\": 6, \"nat\": 46, \"devil\": 4, \"advocate\": 4, \"stock\": 202, \"calpine\": 52, \"tosco\": 5, \"slb\": 4, \"apartments\": 42, \"listen\": 22, \"saying\": 32, \"worried\": 14, \"ants\": 4, \"invading\": 4, \"wade\": 67, \"bulletin\": 12, \"board\": 39, \"tenants\": 69, \"gave\": 23, \"notice\": 159, \"staying\": 16, \"apt\": 11, \"resolved\": 15, \"tenant\": 31, \"complaining\": 9, \"fowl\": 5, \"language\": 61, \"violation\": 11, \"goes\": 31, \"thanx\": 4, \"166\": 4, \"71\": 18, \"pd\": 20, \"ck\": 12, \"1429\": 4, \"wal\": 4, \"mart\": 5, \"appliance\": 4, \"centerck\": 4, \"frig\": 8, \"stove\": 8, \"ivoice\": 4, \"000119\": 4, \"amt\": 4, \"308\": 11, \"150\": 76, \"125\": 51, \"del\": 18, \"chrg\": 4, \"tax\": 137, \"machine\": 13, \"ffice\": 4, \"1427\": 4, \"steelman\": 4, \"produc\": 4, \"thanxs\": 4, \"55\": 132, \"alot\": 13, \"mention\": 14, \"fix\": 35, \"van\": 20, \"tht\": 4, \"ever\": 36, \"iwill\": 4, \"exercising\": 6, \"barney\": 92, \"kind\": 39, \"exclusive\": 42, \"paine\": 22, \"weber\": 3, \"exercise\": 25, \"buy\": 788, \"jdsu\": 13, \"buying\": 81, \"sdli\": 3, \"domain\": 49, \"58\": 94, \"delainey\": 41, \"kay\": 31, \"chapman\": 23, \"janet\": 47, \"dietrich\": 14, \"duran\": 15, \"raymond\": 25, \"bowen\": 31, \"donahue\": 10, \"redmond\": 21, \"josey\": 20, \"rob\": 38, \"milnthorp\": 20, \"cal\": 93, \"yzaguirre\": 9, \"wes\": 22, \"colwell\": 15, \"sally\": 27, \"beck\": 26, \"oxley\": 25, \"deffner\": 22, \"jordan\": 11, \"mintz\": 8, \"haedicke\": 18, \"mollie\": 8, \"gustafson\": 20, \"doan\": 18, \"christy\": 15, \"tina\": 16, \"rode\": 12, \"marsha\": 28, \"schiller\": 8, \"lillian\": 8, \"carroll\": 9, \"tonai\": 8, \"lehr\": 8, \"nicole\": 17, \"mayer\": 8, \"darlene\": 8, \"forsyth\": 9, \"janette\": 13, \"elbertson\": 9, \"angela\": 25, \"mcculloch\": 8, \"pilar\": 8, \"cerezo\": 8, \"cherylene\": 10, \"westbrook\": 10, \"shirley\": 31, \"tijerina\": 20, \"nicki\": 10, \"daw\": 10, \"committee\": 36, \"replaces\": 6, \"30c1\": 8, \"0643\": 8, \"bev\": 8, \"7857\": 4, \"website\": 96, \"ectpdx\": 15, \"sunone\": 15, \"ctatham\": 11, \"navsetup\": 11, \"htm\": 80, \"expost\": 4, \"hourly\": 17, \"keeps\": 16, \"passwords\": 20, \"stephanie\": 110, \"rights\": 118, \"hehub\": 12, \"chicago\": 52, \"pepl\": 14, \"katy\": 10, \"opal\": 31, \"permian\": 21, \"hsc\": 4, \"lewis\": 52, \"kate\": 17, \"fraser\": 120, \"zimin\": 16, \"lu\": 14, \"couch\": 5, \"griffith\": 12, \"brawner\": 12, \"julie\": 69, \"gomez\": 36, \"managing\": 43, \"breese\": 8, \"structuring\": 19, \"comfortable\": 32, \"heard\": 36, \"advantage\": 32, \"unable\": 43, \"ot\": 5, \"rented\": 10, \"settled\": 11, \"recordkeeping\": 8, \"implement\": 12, \"timesheets\": 4, \"paychecks\": 5, \"issued\": 34, \"state\": 287, \"landscape\": 9, \"moving\": 73, \"checkbook\": 10, \"organizes\": 4, \"jan\": 118, \"receipts\": 13, \"times\": 118, \"shankman\": 69, \"den\": 27, \"overdue\": 15, \"approve\": 69, \"48\": 159, \"arsystem\": 19, \"pending\": 54, \"itcapps\": 53, \"srrs\": 53, \"asp\": 214, \"000000000000935\": 8, \"irm\": 4, \"5536\": 10, \"natgas\": 16, \"phy\": 5, \"fwd\": 13, \"keep\": 152, \"care\": 40, \"act\": 69, \"upon\": 97, \"requester\": 4, \"specified\": 14, \"000000000001282\": 8, \"th\": 65, \"telerate\": 13, \"skills\": 21, \"didn\": 97, \"refax\": 3, \"646\": 54, \"2391\": 28, \"09cheryl\": 2, \"wilchynski\": 5, \"hill\": 27, \"sonja\": 5, \"galloway\": 5, \"bilal\": 6, \"bajwa\": 6, \"binh\": 5, \"pham\": 5, \"bradley\": 26, \"rabon\": 5, \"chuck\": 6, \"ames\": 8, \"baumbach\": 5, \"jad\": 5, \"win\": 56, \"love\": 28, \"sladana\": 5, \"kulic\": 5, \"nxgate\": 4, \"victor\": 17, \"guggenheim\": 26, \"alejandra\": 5, \"chavez\": 6, \"carole\": 7, \"darron\": 12, \"giron\": 13, \"ec\": 6, \"elizabeth\": 51, \"hernandez\": 10, \"shim\": 21, \"royed\": 6, \"kam\": 10, \"keiser\": 9, \"kimat\": 6, \"singla\": 6, \"ct\": 135, \"kristen\": 5, \"clause\": 5, \"kulvinder\": 5, \"fowler\": 7, \"kyle\": 25, \"lilly\": 5, \"luchas\": 5, \"maria\": 21, \"garza\": 9, \"patrick\": 43, \"ryder\": 5, \"ryan\": 35, \"rourke\": 35, \"yuan\": 8, \"tian\": 5, \"jane\": 61, \"reitm\": 2, \"eyer\": 2, \"mik\": 2, \"norman\": 5, \"jackie\": 10, \"travis\": 49, \"gasper\": 5, \"lin\": 5, \"suz\": 2, \"anne\": 37, \"albert\": 8, \"stromquist\": 5, \"rajesh\": 5, \"ch\": 12, \"ettiar\": 2, \"derek\": 8, \"anderson\": 23, \"bra\": 2, \"horn\": 11, \"cathy\": 25, \"lira\": 5, \"daniel\": 29, \"castagnola\": 5, \"eva\": 49, \"tow\": 5, \"andy\": 83, \"santuc\": 2, \"ci\": 22, \"guerra\": 15, \"clayton\": 10, \"vernon\": 8, \"eric\": 112, \"communicat\": 2, \"ions\": 4, \"grace\": 11, \"kim\": 98, \"jason\": 60, \"kaniss\": 5, \"onxgate\": 4, \"cline\": 6, \"rika\": 5, \"imai\": 5, \"todd\": 30, \"decoo\": 2, \"jensen\": 13, \"npng\": 30, \"billi\": 6, \"harrill\": 5, \"martha\": 11, \"sumner\": 5, \"kenney\": 5, \"phyllis\": 6, \"sandy\": 13, \"olofson\": 5, \"byrne\": 11, \"ccarty\": 2, \"et\": 116, \"denis\": 6, \"tu\": 9, \"fgt\": 20, \"ayres\": 5, \"nron\": 6, \"millar\": 5, \"armstrong\": 16, \"maggie\": 5, \"schroeder\": 12, \"ots\": 12, \"cantrell\": 124, \"gco\": 8, \"muzzy\": 14, \"cora\": 5, \"pendergrass\": 5, \"darren\": 17, \"espey\": 5, \"white\": 52, \"brady\": 15, \"kirk\": 78, \"lenart\": 6, \"kinsey\": 9, \"margie\": 5, \"straight\": 15, \"schrab\": 9, \"souad\": 5, \"mahmassani\": 5, \"tammy\": 13, \"gilmore\": 5, \"teresa\": 9, \"mc\": 2, \"omber\": 2, \"dempsey\": 5, \"barry\": 112, \"feldman\": 9, \"gusa\": 2, \"catherine\": 13, \"huynh\": 5, \"edit\": 10, \"mode\": 8, \"finis\": 2, \"history\": 68, \"su\": 7, \"rvey\": 2, \"09pallen\": 3, \"0937041\": 2, \"09both\": 2, \"09yes\": 2, \"ran\": 15, \"gel\": 2, \"karen\": 83, \"buckley\": 35, \"interview\": 49, \"conducted\": 7, \"gaskill\": 32, \"fundamentals\": 54, \"comments\": 226, \"gasfundy\": 5, \"dev\": 13, \"watching\": 7, \"alberto\": 4, \"messenger\": 33, \"hear\": 64, \"turned\": 24, \"historical\": 32, \"saved\": 16, \"pulls\": 9, \"menu\": 11, \"choose\": 63, \"choice\": 56, \"gd\": 7, \"prudency\": 5, \"pgt\": 11, \"2023\": 6, \"scholtes\": 17, \"heizenrader\": 73, \"stanfield\": 23, \"sending\": 80, \"off\": 356, \"county\": 13, \"pud\": 4, \"pricing\": 53, \"sept\": 21, \"2006\": 5, \"2008\": 5, \"assume\": 37, \"malin\": 42, \"understood\": 8, \"vehicle\": 39, \"standard\": 43, \"vehicles\": 12, \"running\": 41, \"valid\": 15, \"stickers\": 4, \"staff\": 77, \"live\": 64, \"decide\": 23, \"truck\": 13, \"employer\": 5, \"purposes\": 26, \"vouch\": 4, \"income\": 89, \"merlin\": 23, \"mailing\": 53, \"returned\": 22, \"authorize\": 20, \"holtz\": 6, \"southern\": 70, \"imagination\": 6, \"sarr\": 6, \"mcnary\": 12, \"discharge\": 6, \"flows\": 23, \"lowered\": 11, \"130\": 19, \"170\": 13, \"april\": 103, \"panned\": 6, \"outflows\": 8,